[
	{
		"nome": "Air Raid (Atari 2600)",
		"desc": "Air Raid é um shoot 'em up de 1982 publicado para o Atari 2600 pela Men-A-Vision, único jogo lançado pela empresa. O cartucho tem alça em T azul com a imagem de discos voadores atacando uma cidade futurística. Teve distribuição extremamente limitada, tornando-o muito procurado por colecionadores de videogames. Em 10 de abril de 2010, a única cópia na época conhecida como completa (cartucho e caixa) foi vendida por US$ 31.600. A próxima cópia conhecida a surgir na internet foi em 22 de outubro de 2011. O leilão do eBay ofereceu uma versão incompleta do jogo (apenas carrinho). Air Raid ainda foi vendido por uma quantia impressionante de US$ 3.575. A transação foi concluída, com ambas as partes trocando comentários positivos, tornando este o segundo maior preço confirmado pago pelo jogo. Em 24 de outubro de 2012, o primeiro jogo verdadeiramente completo (cartucho, manual de instruções e caixa) foi colocado em leilão e eventualmente vendido por US$ 33.433,30. Devido à atenção da mídia que esta cópia completa trouxe, em 26 de outubro de 2012, uma terceira cópia em caixa (embora sem o manual de instruções) apareceu no eBay. Em 28 de junho de 2021, um funcionário da Goodwill em Fort Worth, Texas, encontrou e leiloou uma cópia jogável do jogo no eBay por US$ 10.590,79, o que foi um sucesso para a empresa ao arrecadar mais de US$ 10.000.",
		"url_info": "https://en.wikipedia.org/wiki/Air_Raid_(1982_video_game)"
	},
	{
		"nome": "Nintendo World Championships (1990)",
		"desc": "O Nintendo World Championship de 1990 foi um evento marcante na história dos videogames, realizado para promover o console Nintendo Entertainment System (NES) e seus jogos. O campeonato consistiu em uma competição que testava as habilidades dos jogadores em três jogos clássicos da época: Super Mario Bros., Rad Racer e Tetris. Os participantes competiam em uma série de desafios, e o formato do torneio era bastante inovador, com uma combinação de tempo e pontuação. O evento atraiu a atenção da mídia e dos fãs, tornando-se um marco na cultura dos videogames. Além disso, o campeonato gerou uma série de cartuchos especiais, que se tornaram itens de colecionador ao longo dos anos.",
		"url_info": "https://chatgpt.com.br/"
	},
	{
		"nome": "The Legend of Zelda: Ocarina of Time Master Quest(Game Cube)",
		"desc": "The Legend of Zelda: Ocarina of Time Master Quest (ゼルダの伝説 時のオカリナ 裏? - Zeruda no Densetsu Toki no Okarina Ura, originalmente, em japonês) é uma versão retrabalhada de Nintendo GameCube do game Ocarina of Time. O Master Quest contém em grande parte os mesmos conteúdos do Ocarina of Time original, porém com dungeons redesenhadas e mais difíceis, semelhante a uma Segunda Jornada. O game foi disponibilizado pela primeira vez para o Nintendo GameCube em um disco especial de bônus que também continha o Ocarina of Time original. Esse disco foi distribuído em quantidades limitas com as pré-vendas de The Wind Waker. Além disso, o game foi vendido junto com o The Wind Waker em algumas regiões. O Master Quest também está disponível como um modo em Ocarina of Time 3D após completar o jogo padrão. ",
		"url_info": "https://zelda.fandom.com/pt-br/wiki/The_Legend_of_Zelda:_Ocarina_of_Time_Master_Quest"
	},
	{
		"nome": "Ninja Gaiden III: The Ancient Ship of Doom(NES)",
		"desc": "Ninja Gaiden III: The Ancient Ship of Doom é um jogo de ação e plataforma de 1991 desenvolvido e publicado pela Tecmo. Foi lançado no Japão em 21 de junho de 1991 para Famicom e na América do Norte em agosto do mesmo ano para Nintendo Entertainment System (NES). A versão NES não foi lançada na Europa. Posteriormente, foi portado para o Atari Lynx pela Atari Corporation e lançado em 1993 na América do Norte e na Europa, a versão europeia mantendo o título norte-americano Ninja Gaiden III. Também foi relançado como parte de sua compilação Ninja Gaiden Trilogy Super NES em 1995 no Japão e na América do Norte. Muito tempo depois, foi lançado para o serviço Virtual Console na América do Norte em 18 de fevereiro de 2008 para o Wii e na América do Norte e Europa em 28 de novembro de 2013 e 23 de janeiro de 2014, respectivamente, para o Nintendo 3DS. Foi projetado por Masato Kato, que substituiu Hideo Yoshizawa  designer dos dois primeiros jogos da série NES. inja Gaiden III: The Ancient Ship of Doom é considerado raro por várias razões. Primeiramente, ele foi lançado em uma época em que os jogos de console estavam começando a se tornar populares, e a produção de cópias físicas era limitada. Além disso, o jogo pode não ter vendido tanto quanto seus predecessores, o que significa que menos cópias estão disponíveis no mercado hoje. A demanda por jogos clássicos e nostálgicos também contribui para sua raridade, já que muitos colecionadores buscam títulos que marcaram época. Por fim, o estado de conservação das cópias existentes também influencia sua raridade, já que muitos jogos antigos podem ter se deteriorado ao longo do tempo.",
		"url_info": "https://en.wikipedia.org/wiki/Ninja_Gaiden_III:_The_Ancient_Ship_of_Doom e https://chatgpt.com.br/"
	},
	{
		"nome": " The Legend of Zelda (Gold Cartridge)",
		"desc": "O cartucho dourado do primeiro The Legend of Zelda é bastante icônico. Lançado originalmente em 1986 para o Nintendo Entertainment System (NES), esse cartucho se destacou não apenas pelo seu design brilhante, mas também por ser um dos primeiros jogos a oferecer um mundo aberto e uma jogabilidade não linear. O cartucho dourado foi uma edição especial que se tornou um item de colecionador, especialmente entre os fãs da série. Ele não só representa um marco na história dos videogames, mas também é lembrado por sua influência duradoura em jogos de aventura e RPG. Se você tiver mais perguntas ou quiser saber mais sobre a série, estou aqui para ajudar!",
		"url_info": "https://chatgpt.com.br/"
	},
	{
		"nome": "Stadium Events",
		"desc": "Stadium Events é um jogo esportivo desenvolvido pela Human Entertainment e publicado pela Bandai para o Nintendo Entertainment System. Este e Athletic World são os dois jogos da série Family Fun Fitness, projetados e marcados para o acessório de tapete Family Fun Fitness de curta duração para o NES. Stadium Events permite aos jogadores competir em quatro diferentes eventos esportivos de inspiração olímpica, usando o tapete para se mover enquanto competem em uma jogabilidade focada em corrida e salto. O game Stadium Events é considerado raro principalmente por causa de sua produção limitada. Lançado para o Nintendo Entertainment System (NES) em 1987, ele foi rapidamente retirado de circulação após a Nintendo decidir que o jogo não se encaixava bem com a sua linha de produtos. Além disso, o jogo foi lançado em um período em que a popularidade do NES estava crescendo, mas a distribuição foi bastante restrita. Como resultado, poucos cartuchos sobreviveram ao longo dos anos, tornando-o um item de colecionador muito procurado e, consequentemente, raro no mercado.",
		"url_info": "https://en.wikipedia.org/wiki/Stadium_Events"
	},
	{
		"nome": "The Misadventures of Tron Bonne",
		"desc": "The Misadventures of Tron Bonne é considerado um jogo raro por várias razões: 1. Produção Limitada: O jogo foi lançado para o PlayStation em 1999, mas teve uma produção relativamente limitada. Isso significa que não foram feitos muitos cópias, o que contribui para sua raridade. 2. Popularidade de Colecionador: O jogo é parte da série Mega Man e apresenta a personagem Tron Bonne, que se tornou popular entre os fãs. Isso aumentou o interesse dos colecionadores, tornando o jogo mais procurado. 3. Retirada do Mercado: Após seu lançamento, o jogo não foi amplamente distribuído, e muitos varejistas não o mantiveram em estoque por muito tempo. Isso resultou em menos cópias disponíveis no mercado. 4. Estado de Conservação: Como muitos jogos de sua época, muitos cartuchos ou discos de The Misadventures of Tron Bonne não sobreviveram em boas condições, o que torna as cópias em bom estado ainda mais valiosas.",
		"url_info": "https://chatgpt.com.br/" 
	},
	{
		"nome": "Rule of Rose (PS2)",
		"desc": "Rule of Rose (ルールオブローズ, Rūru obu Rōzu) é um jogo eletrônico de survival horror e terror psicológico para o PlayStation 2. O jogo foi desenvolvido pela Punchline e lançado em 19 de janeiro de 2006. A trama se passa em 1930, na Inglaterra, com uma garota de 19 anos de nome Jennifer, que fica encurralada em um mundo governado por garotinhas que estabeleceram uma classe hierárquica chamada Red Crayon Aristocrats.[3] O jogo tem sido comparado com outras série de survival horror como Silent Hill e Haunting Ground, jogo que tem muita influência nessa quinta sequência espiritual e devido ao seu horror psicológico usado durante o percurso do jogo e que a personagem principal é acompanhada por um parceiro canino.",
		"url_info": "https://pt.wikipedia.org/wiki/Rule_of_Rose"
	},
	{
		"nome": "Castlevania: Symphony of the Night (protótipo)",
		"desc": "Castlevania: Symphony of the Night é um dos maiores clássicos dos videogames, e a essa altura do campeonato, a gente achava que já sabia tudo o que havia para se saber sobre ele. Eis que agora caiu na rede um protótipo inédito de uma versão jamais lançada. Praticamente desconhecido no Brasil, o portátil foi pensado para concorrer com o Game Boy da Nintendo, mas apesar de a Tiger ter firmado boas parcerias, o resultado final não foi nada incrível. Até hoje, acreditava-se que o port de Symphony of the Night nunca tinha passado da fase de ganhar algumas artes conceituais vagas, mas Brandon Cobb, presidente da Super Fighter Team, nos permitiu descobrir coisas muito legais. Afinal, ele é dono de um cartucho com um conteúdo muito valioso!",
		"url_info": "https://www.tecmundo.com.br/voxel/253325-castlevania-symphony-of-the-night-prototipo-raro-descoberto.htm?ab=true&"
	},
	{
		"nome": "Resident Evil 3,5-castelo/o nevoeiro",
		"desc": "A versão de Resident Evil 4 desenvolvida entre 2001-2002 é chamada de “Castelo”, embora alguns também se refiram a ela como “Nevoeiro” hoje. Nesta versão, um Leon infectado retornaria após os eventos de Resident Evil 2 e participaria de uma invasão ao castelo de Ozwell E. Spencer, a suposta sede da Umbrella Corporation. Durante os eventos do jogo, Leon encontraria uma jovem e seu companheiro B.O.W.. Juntos, eles descobririam as origens do vírus Progenitor e descobririam a criação de Spencer, a Umbrella, como uma ferramenta para alcançar a imortalidade. O conceito apresentava um inimigo central de “névoa” que perseguiria Leon ao longo do novo título, muito parecido com Mr. X e Nemesis das entradas anteriores de Resident Evil. A criatura pareceria semelhante ao monstro de fumaça da série de TV LOST, além de possuir tentáculos salientes (que posteriormente inspiraram a criação do vírus Uroboros em RE5). No entanto, o monstro da névoa provou ser muito desgastante para o hardware do Gamecube, e o conceito foi descartado. O trabalho então começou em um conceito que poderia apresentar vários inimigos enquanto aliviava o risco de limitações de hardware. O roteiro escrito para o “conceito castelo” foi doado para outro desenvolvedor, Production Studio 1, onde eventualmente levaria à versão final de Haunting Ground.",
		"url_info": "https://evilhazard.com.br/evilspecial-conheca-a-historia-de-resident-evil-3-5-e-das-misteriosas-betas-de-resident-evil-4/#google_vignette"
	}
]
