[
	{
		"nome": "FIFA (série)",
		"desc": "FIFA era uma série de videojogos de simulação de futebol, desenvolvida e publicada anualmente pela Electronic Arts sob a marca EA Sports. Reconhecida por incorporar licenças oficiais de ligas, equipes e jogadores reais. A tecnologia HyperMotion, introduzida em versões recentes, visa proporcionar um realismo aprimorado através da captura avançada de movimentos de jogadores profissionais. FIFA 23 marca o último jogo da série a usar o nome FIFA, destacando-se pelo inclusão de equipes femininas e recursos de cross-play.",
		"url_info": "https://tecnoblog.net/sobre/fifa/"
	},
	{
		"nome": "Madden NFL (série)",
		"desc": "Madden NFL é uma série de jogos eletrônicos de futebol americano desenvolvida pela Electronic Arts para a EA Sports, seu nome é uma referência ao antigo jogador e técnico vencedor do Super Bowl, John Madden. Após sua aposentadoria como técnico, Madden vinha trabalhando como comentarista dos jogos de futebol americano, tendo passado pelas quatro maiores redes americanas, a ABC, CBS, FOX e até o fim de sua carreira, em abril de 2009, pela NBC.",
		"url_info": "https://pt.wikipedia.org/wiki/Madden_NFL"
	},
	{
		"nome": "NBA2K(série)",
		"desc": "Com a criação do primeiro videogame, em 1958, as pessoas conheceram uma nova forma de arte e entretenimento, que perdura até hoje, depois de 66 anos. Dentre os diversos segmentos, há os jogos de terror, aventura, ação, drama, entre outros, que ultrapassam a barreira do mundo dos consoles e PC, tendo impacto em obras cinematográficas, como Mario Bros e Sonic, e em séries, como The Last of Us. NBA2K é uma franquia de jogos anuais oficial da NBA, que possui diferentes modos de jogos, desde jogar online com pessoas de diversas partes do mundo, criar seu próprio jogador e trilhar uma carreira com ele, até comandar o time que você quiser e buscar o Larry O'Brien Trophy.",
		"url_info": "https://fumblenanet.com.br/o-que-e-nba-2k/"
	},
	{
		"nome": "PES (Pro Evolution Soccer) (série)",
		"desc": "eFootball (anteriormente conhecido como Pro Evolution Soccer internacionalmente e Winning Eleven[a] no Japão) é uma série de jogos eletrônicos de simulação de futebol desenvolvido e publicado pela Konami desde 1995. Consiste em dezoito jogos principais e vários spin-offs que foram lançados em diversas plataformas diferentes. A série alcançou sucesso crítico e comercial. O eFootball tem uma rivalidade de longa data com a série FIFA da EA.[1] eFootball é a segunda maior franquia de jogos de futebol depois do FIFA, com a rivalidade entre as duas franquias considerada a maior rivalidade na história dos videogames de esporte.[2] Listada como uma das franquias de jogos eletrônicos mais vendidas da história, a série eFootball já vendeu cerca de 111 milhões de cópias em todo o mundo, além de 400 milhões de downloads para celular, em dezembro de 2020.[3]",
		"url_info": "https://pt.wikipedia.org/wiki/EFootball_(s%C3%A9rie)"
	},
	{
		"nome": "NHL (série)",
		"desc": "NHL (coloquialmente referido como Chel) é uma série de videogames profissionais de simulação de hóquei no gelo desenvolvidos pela EA Vancouver e publicados anualmente pela Electronic Arts sob a marca EA Sports. O jogo é desenvolvido sob licença da National Hockey League (NHL), que permite o uso dos nomes dos times, arenas e cores da liga no jogo, e da National Hockey League Players' Association (NHLPA), que permite o uso dos nomes e imagens dos jogadores da liga.",
		"url_info": "https://en.wikipedia.org/wiki/NHL_(video_game_series) e google tradutor"
	},
	{
		"nome": "Tony Hawk's Pro Skater (série)",
		"desc": "Tony Hawk's Pro Skater foi lançado em 29 de setembro de 1999 e mudou o cenário dos videogames para sempre. O jogo original e sua sequência (Pro Skater 2) venderam mais de um milhão de cópias cada para o primeiro PlayStation, em 2000. Crianças que queriam brincar jogar futebol na rua durantes férias escolares agora imploravam para que os pais comprassem um skate e um jeans rasgado. Nos 20 anos seguintes, o jogo de Tony Hawk se tornaria um fenômeno mundial, com jogadores de todas as idades tentando tirar a música Superman, de Goldfinger, de suas cabeças.",
		"url_info": "https://www.espn.com.br/gaming/artigo/_/id/7282222/como-o-mundo-mudou-desde-o-lancamento-do-tony-hawks-pro-skater-original"
	},
	{
		"nome": "Forza (série)",
		"desc": "Forza ou Forza Horizon (em italiano: Força) é uma série de videogames de corrida para consoles Xbox e Microsoft Windows publicados pela Xbox Game Studios. A franquia está atualmente dividida em duas séries, a série original Forza Motorsport desenvolvida pela Turn 10 Studios e a série Forza Horizon, de foco em mundo aberto, desenvolvida principalmente pela Playground Games. A série Forza procura emular as características do desempenho e de condução de um grande número de carros de produção, modificados ou de corrida da vida real. Forza é visto frequentemente como a resposta da Microsoft a Gran Turismo para os consoles PlayStation.",
		"url_info": "https://pt.wikipedia.org/wiki/Forza_(s%C3%A9rie)"
	},
	{
		"nome": "Gran Turismo (série)",
		"desc": "Gran Turismo (グランツーリスモ, Guran Tsūrisumo) é uma popular e aclamada série de videojogos de corrida automóvel produzida pela Polyphony Digital, a antiga Poly's Entertainment para as plataformas PlayStation. Gran Turismo teve as suas origens em 1992, quando Kazunori Yamauchi criou um grupo de pessoas para produzirem o jogo original. A produção demorou cinco anos.[1] Desde a estreia da série em 1997, já foram vendidas mais de 70 milhões de unidades de jogos para a PlayStation, PlayStation 2, PlayStation 3 e PlayStation Portable, fazendo de Gran Turismo a série mais vendida da marca PlayStation.",
		"url_info": "https://pt.wikipedia.org/wiki/Gran_Turismo_(s%C3%A9rie)"
	},
	{
		"nome": "Rocket League",
		"desc": "Rocket League, game de futebol com carros desenvolvido pela Psyonix, é destaque nos esports. Desde que o jogo ficou de graça para baixar no Playstation 4 (PS4), Xbox One, Nintendo Switch e PC (via Epic Games Store), ganhou ainda mais popularidade e jogadores. Do começo tímido nos esportes eletrônicos até distribuir milhares em premiações, confira a seguir algumas curiosidades sobre Rocket League no cenário competitivo.",
		"url_info": "https://www.techtudo.com.br/listas/2020/11/rocket-league-veja-curiosidades-e-sucesso-do-game-nos-esports.ghtml"
	},
	{
		"nome": "Super Mega Baseball (série)",
		"desc": "Super Mega Baseball é uma série de jogos de beisebol desenvolvida pela Metalhead Software. Lançado pela primeira vez em 2014, o jogo se destaca por sua abordagem acessível e divertida ao gênero de esportes, combinando uma jogabilidade arcade com elementos de simulação. O jogo apresenta um estilo gráfico cartunesco e vibrante, que o torna visualmente atraente e divertido. Os personagens têm um design exagerado, o que contribui para a atmosfera leve e descontraída. Super Mega Baseball é projetado para ser acessível a jogadores de todos os níveis de habilidade. Os controles são simples, permitindo que novos jogadores aprendam rapidamente, enquanto ainda oferece profundidade suficiente para os veteranos.",
		"url_info": "https://chatgpt.com.br/"
	}
]
